asvetliakov.snapshot-tools
be5invis.vscode-icontheme-nomo-dark
bierner.emojisense
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
file-icons.file-icons
firefox-devtools.vscode-firefox-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
fwcd.kotlin
idbartosz.darkpp-italic
justusadam.language-haskell
mathiasfrohlich.kotlin
mikestead.dotenv
mjmcloug.vscode-elixir
ms-azuretools.vscode-docker
ms-python.python
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
naumovs.color-highlight
prisma.vscode-graphql
rebornix.ruby
sdras.night-owl
somekittens.hot-dog-stand
vscode-icons-team.vscode-icons
vscodevim.vim
wallabyjs.quokka-vscode
wayou.vscode-todo-highlight
