asvetliakov.snapshot-tools
be5invis.vscode-icontheme-nomo-dark
bierner.emojisense
cometeer.spacemacs
dbaeumer.vscode-eslint
dotiful.dotfiles-syntax-highlighting
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
file-icons.file-icons
firefox-devtools.vscode-firefox-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
fwcd.kotlin
idbartosz.darkpp-italic
JakeBecker.elixir-ls
jpoissonnier.vscode-styled-components
justusadam.language-haskell
mathiasfrohlich.Kotlin
mhartington.oceanic-next
mikestead.dotenv
mjmcloug.vscode-elixir
ms-azuretools.vscode-docker
ms-python.python
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
naumovs.color-highlight
Prisma.vscode-graphql
rebornix.ruby
rust-lang.rust
sdras.night-owl
silvenon.mdx
SintrumIT.theme-oceanic-next-italic
somekittens.hot-dog-stand
vscode-icons-team.vscode-icons
vscodevim.vim
WallabyJs.quokka-vscode
wayou.vscode-todo-highlight
